tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "teamookla/speedtest"
tap "zegervdv/zathura"
brew "abseil"
brew "libpng"
brew "cairo"
brew "bpytop"
brew "cmake"
brew "coreutils"
brew "mupdf"
brew "neofetch"
brew "pdfcpu"
brew "pygments"
brew "rogue"
brew "sphinx-doc"
brew "tree"
brew "typst"
brew "viu"
brew "watch"
brew "teamookla/speedtest/speedtest"
brew "zegervdv/zathura/girara", args: ["HEAD"]
brew "zegervdv/zathura/zathura-pdf-mupdf"
cask "1kc-razer"
cask "alacritty"
cask "amethyst"
cask "discord"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "maccy"
cask "omnidisksweeper"
cask "protonvpn"
cask "rectangle"
cask "skim"
cask "spotify"
cask "stremio"
cask "telegram"
cask "vlc"
cask "whatsapp"
cask "zoom"
